tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "doctl"
brew "git"
brew "go"
brew "protobuf"
brew "grpc"
brew "helm"
brew "k3d"
brew "libb64"
brew "node@16"
brew "platformio"
brew "skaffold"
brew "zsh-syntax-highlighting"
brew "mongodb/brew/mongodb-community"
cask "bloomrpc"
cask "mongodb-compass-isolated-edition"
cask "postman"
